<?php get_header() ?>

<div class="sub-commmon-body-class">
  <div class="sub-container">
    <div class="head">
      <h2>- privacy policy</h2>
      <h3>プライバシーポリシー</h3>
    </div>

    <div class="content">
      <p>
        ANDBRO株式会社（以下「当社」）は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。
      </p>

      <div class="content-grid">
        <div class="content-box">
          <h2>ー　個人情報の管理</h2>
          <p>
            当社は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。
          </p>
        </div>

        <div class="content-box">
          <h2>ー　個人情報の利用目的</h2>
          <p>当社は、利用者の個人情報を以下の目的で利用することができるものとします。<br><br>・本サービスならびにその他本サービスに関連する情報の提供のため<br>
            ・利用者の本人確認のため<br>
            ・本サービスの運営上必要な事項の通知（電子メールによるものを含むものとします。）<br>
            ・当社及び第三者の商品等の広告または宣伝（電子メールによるものを含むものとします。）<br>
            ・メールマガジンの送信<br>
            ・個人を特定できない範囲においての統計情報の作成および利用<br>
            ・本サービスの改善や新規開発に必要なデータの解析や分析<br>
            ・利用者の皆様の行動、性別、本サービス内でのアクセス履歴などを用いたターゲティング広告の配信<br>
            ・契約や法律等に基づく権利の行使や義務の履行<br>
            ・アフターサービス、各種問い合わせ対応のため
          </p>
        </div>

        <div class="content-box">
          <h2>ー　個人情報の第三者への開示・提供の禁止</h2>
          <p>当社は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。<br><br>・お客さまの同意がある場合<br>
            ・お客さまが希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合<br>
            ・法令に基づき開示することが必要である場合</p>
        </div>

        <div class="content-box">
          <h2>ー　個人情報の安全対策</h2>
          <p>当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</p>
        </div>
        <div class="content-box">
          <h2>ー　ご本人の照会</h2>
          <p>お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。</p>
        </div>
        <div class="content-box">
          <h2>ー　個人情報の保管</h2>
          <p>お客様の個人情報につきましては原則4年間保存させていただきます。4年の保存期間の後、お申し出をいただいた方に関しましては個人情報を削除いたします。</p>
        </div>
        <div class="content-box">
          <h2>ー　法令、規範の遵守と見直し</h2>
          <p>当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</p>
        </div>
        <div class="content-box">
          <h2>ー　免責事項</h2>
          <p>弊社は、サーバトラブル、ネットワークトラブルその他不可抗力により生じたサービス・商品の提供不能、中断等については一切その責任を負わないものとします。</p>
        </div>
        <div class="content-box">
          <h2>ー　お問い合せ</h2>
          <p>当社の個人情報の取扱に関するお問い合せは下記までご連絡ください。<br>
            氏名：株式会社ANDBRO<br>
            住所：〒980-0871 宮城県仙台市青葉区国分町1-4-9 enspace<br>
            電話番号：080-3717-9966（代表）<br>
            メールアドレス：info@and-bro.com
          </p>
        </div>
      </div>
    </div>

  </div>

</div>

<?php get_footer() ?>