<?php get_header() ?>

<div class="sub-commmon-body-class">
  <div class="sub-container">
    <div class="head">
      <h2>- contact</h2>
      <h3>ご相談・お問い合わせ</h3>
    </div>

    <div class="content">
      <p>
        お問い合わせは下記メールフォームからご連絡ください。<br>
        原則1営業日以内に担当者より折り返しのご連絡をいたします。<br>
        ※売り込みや営業などのご連絡はご遠慮下さい。<br><br>
        すぐに会ってお話をされたい方は「無料出張相談」も承っております。<br>
        「無料出張相談」からお申込みください。
      </p>
    </div>

    <div class="form-wrapper">
      <p class="online">オンライン会議にも対応しております。</p>
      <div class="form">
        <?php echo do_shortcode('[contact-form-7 id="94" title="contact"]'); ?>
      </div>
    </div>


    <p class="last-p">※お客様が入力した個人情報はSSL暗号化信号によって保護されています。<br>
      個人情報の利用目的<br>
      このお問い合わせフォームでご提供いただく個人情報は、お問合せ等に対する回答や資料送付、その他ご連絡のために利用します。<br>
      当個人情報を第三者に提供することはありません。<br>
      当個人情報の取扱いを委託することはありません。<br>
      必要事項を全てご入力下さい。<br>
      入力内容に不備がある場合は、ご返信しかねる場合がございます。<br>
      内容により、お時間をいただく場合がございます。<br>
      当個人情報の利用目的の通知、開示、内容の訂正・追加または削除、利用の停止・消去および第三者への提供の停止（「開示等」といいます。）を受け付けております。<br>
      統計ツールやクッキー、ウェブビーコン等を用いてご利用状況を調査していますが、これによる個人情報の取得、利用は行っておりません。<br>
      当社の個人情報保護に対する取り組みは「Privacy Policy」を必ずご確認ください。</p>
  </div>

</div>

<?php get_footer() ?>